const donasi = () => {
	return `╔════════════════════
║ *DONASI UNTUK V̕͡͏I̕L̢͟LÒ̀͜P̸R͢A̷̶͜T͢A̢̧M̸͘̕Ą͏*
╠════════════════════
║╭──❉ *DONASI BOS* ❉─────
║│➸ *PULSA*: _0838-4325-1769_
║│➸ *PULSA*: _08338-4325-1769_
║│➸ *PULSA*: _0838-4325-1769_
║│➸ *PULSA*: _0838-4325-1769_
║╰──────────────────
╠════════════════════
║         V̩̪̖̋̿͢ͅI̧̛̼̦͇̓ͩ̐ͤ̑͐ͅL̶̠ͤ̐̑͂̃ͬL̛͕̜̔O̴̵̶̡̝͍̠̟͍ͦͭ͆͗̿͌͘̕Ṗ̭̙̪͔̥̣͘͠͠Ṙ̷̶̵̩̟̦̙̑̚A͉ͫ҉̴̧T̴̍̀̕͘A̴̵̧̜̹̟̦̋ͭ̏̍͂̈́͜͟͝M̸͓͙̥̤̎̌́͟A̹̬̩͇̘̣̿̌ͤ
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         V̵̨͕̘͓̘̅̍̏ͪ̏͊ͣ̀̂̾̀͘͘͢͜͢͡҉̸̷̡́I̴̴̶̵̧̤̰̼͕̼̜͍͚̱̣̰͐͛̀ͫ̅̇̓͛ͧ̒̉̏̀͘͜͢͟͝͝Ḽ̢̦͕̤̮͈͈̓̋̏̏ͬ̂̐̍̉̿̾ͭ̚L̨̧̝̝̤̝̰̺̠̣̟͙̩̘̬̮͍̅ͫͬ͆̎̉̃ͤ͛͐ͫ̈́͟͟͠͞͡͝͠Ő̰̙̝͔̟̙̳̳̼̗̖̖̯̜̼̝͇̍ͬ̓̈́͆͏̸̶̧̨̀̕͘͢͞͞͝P̶̵̴̴̫̮̠̳͓̞ͥͨ̀̃ͫͦ̿͂̑́́́͢͜R̴̸̢̨̧̛̗̭͇͕͓̲̮̰̩̊͋̈̂ͧ͋̓ͣ̈̌͛̓ͧ̚͘͏̵̨́́̕͜A̴̶̵̡̝̝̩̺̞̳̼̝̣̲̺̳̜̣̘͓͊͆ͨͫ̍̃̽͆̾̐ͭ̑̃͗͊͞͝͡҉҉̧͠͏̨̕͏̀͢͡T̶̨͇̬̠̝̺͔̞̕͏̛͝͝͝҉̷̸̷̀̀͜͜͝A̧̞̱͖͍̝̯̗͎̞̞̤̮ͥ͆ͬ̈̉̾͌͆̌͂̆ͥ̔̚͢͝M̵̶̵̧̡̧̨̧̨͓͍̄́̕̕͜͢͟͝Á̧̖̺̘͍̰͙̪̗̰̬̩̠ͥ̉̄̅̀̊͐̄ͤ́̕͘͜͢͝͠͏̵̵̵̕҉̶͢
╠════════════════════
║ _*POWERED BY  V̕͡͏I̕L̢͟LÒ̀͜P̸R͢A̷̶͜T͢A̢̧M̸͘̕Ą͏*_
╚════════════════════
`
}

exports.donasi = donasi
