const help = (prefix) => {
	return `🔰 -----[ *MENU villopratama* ]----- 🔰
┏━━━━━━━━━━━━━━━━━━━━┓
┃ *⚠️ NO SPAM! NO CALL!!! ⚠️*
┃      *LANGGAR BLOCK*
┣━━━━━━━━━━━━━━━━━━━━┛
┃⊱❥ OWNER : *V̕͡͏I̕L̢͟LÒ̀͜P̸R͢A̷̶͜T͢A̢̧M̸͘̕Ą͏*
┃⊱❥ AKTIF : *TERGANTUNG OWNER*
┃⊱❥ PREFIX : 「 ${prefix} 」
┃⊱❥ VERSION : a͆b͆a͆l͆a͆b͆a͆l͆
┣━━━━━━━━━━━━━━━━━━━━┛
┃ Ṯ͡e̢̝͢n̑̅ṯ̤͛͋͢҉á̝̬̪͟n̫̲̞̎ͦg̃͏̸̛͝ ͪ͝͡͝͠ͅb̸̢̖ͧ̔͜o̸̵̧̬̦͙̹̐̏͡t͍̪͜
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}info
┃➢ ${prefix}owner
┃➢ ${prefix}donasi
┃➢ ${prefix}blocklist
┣━━━━━━━━━━━━━━━━━━━━┛
┃ M̢͜͟͞͞é̴̸̷́͘͜͜͠͡ń̸̸̢̛̀͜͢͝͝͝͞u҉͞͠ ̴S͡Í̴̢̀̀̀͘̕̕M̶̧͘͞҉Ṕ̸͡͠͞L̶͢͡͠͡E̡͞
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}sticker
┃➢ ${prefix}toimg
┃➢ ${prefix}ttp
┃➢ ${prefix}tts
┃➢ ${prefix}nulis
┃➢ ${prefix}quotes
┣━━━━━━━━━━━━━━━━━━━━┛
┃ M҉̶̶̛̕̕͢͡ȩ̀́̕͘͜͠͝n̛͞ừ̴̵̛͞͠͞ ̴̀̕͜DǪ̵̵́͝͡W̧͞͝҉̶̕N̴҉̸́̕͏̧L̸̷̡̀̕͠͠͏Ơ̵̵̛͘̕͟͠͡A̢͜Ḑ̵̸́̀͞͝͞͡
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}tiktod
┃➢ ${prefix}ytmp3
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ M̛͟͝èń̸̴̨̛͘͟͝u͠ ͏̸̛G̴̢̨̡̕͜A̶̵̛͠͝B̶́̀́͘͏͢͡U͟͡͏̛͞͡͏҉T͞S̨̢
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}apakah
┃➢ ${prefix}kapankah
┃➢ ${prefix}bisakah
┃➢ ${prefix}hobby
┃➢ ${prefix}watak
┃➢ ${prefix}rate
┃➢ ${prefix}truth
┃➢ ${prefix}dare
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ Ḿ̴̡̨̕e̛͠҉̧͝n͏u ҉̸̧̛̛͡͡M͟͏͞Ę̴̵̸̨̧̕͠Ḿ̴̶̢͡҉̶E̷̡
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}meme
┃➢ ${prefix}memeindo
┣━━━━━━━━━━━━━━━━━━━━┛
┃ M̀҉e̕n͘͟͞u ̷̡́͝͞G͞RƠ̷̵͜͞Ù̕͞͞͝Ṕ̛̛͞͞
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}admin
┃➢ ${prefix}welcome [1/0]
┃➢ ${prefix}add
┃➢ ${prefix}kick
┃➢ ${prefix}promote
┃➢ ${prefix}demote
┃➢ ${prefix}tagall
┃➢ ${prefix}tagall2
┃➢ ${prefix}tagall3
┃➢ ${prefix}linkgrup
┃➢ ${prefix}leave
┃➢ ${prefix}hidetag
┃➢ ${prefix}simih [1/0]
┣━━━━━━━━━━━━━━━━━━━━┛
┃M̛͠͞è̸͜n͡u ̴C҉͢O͢͡M̧͘͠L̨͢I̢͏  [ERROR]
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}randomhentong
┃➢ ${prefix}randomloli
┃➢ ${prefix}nsfwblowjob
┃➢ ${prefix}nsfwneko
┃➢ ${prefix}nsfwtrap
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ Ḿ̕͢é̵̶͝ń̵̡͞u͘͢҉ ̧̢̕͞OT̶̛͢͟͜͡HE͘Ŕ̢͢͡
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}ssweb
┃➢ ${prefix}simi
┃➢ ${prefix}ocr
┃➢ ${prefix}wait
┃➢ ${prefix}tiktokstalk
┃➢ ${prefix}hilih
┃➢ ${prefix}ytstalk
┣━━━━━━━━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━━━┛
┃ M̵̛e͏̢ņ̢̢͟ú̸̡̕̕͢ ̡MÁK̷͠͏̧͘͠ER̨̧̛̛̕
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}hartatahta
┃➢ ${prefix}pornhub
┃➢ ${prefix}thundername
┃➢ ${prefix}galaxytext
┃➢ ${prefix}glitchtext
┃➢ ${prefix}partytext
┃➢ ${prefix}bucintext
┃➢ ${prefix}glowtext
┃➢ ${prefix}lovetext
┃➢ ${prefix}gugeltext
┣━━━━━━━━━━━━━━━━━━━━┛
┃ 𝑴𝒆𝒏𝒖 _KHUSUS_ 𝑶𝑾𝑵𝑬𝑹
┣━━━━━━━━━━━━━━━━━━━━┓
┃➢ ${prefix}setprefix
┃➢ ${prefix}bc
┃➢ ${prefix}clearall
┃➢ ${prefix}clone
┣━━━━━━━━━━━━━━━━━━━━┛
┃⟪ POWERED BY *V̕͡͏I̕L̢͟LÒ̀͜P̸R͢A̷̶͜T͢A̢̧M̸͘̕Ą͏* ⟫
┣━━━━━━━━━━━━━━━━━━━━┓
`
}

exports.help = help
